export const data = [
    {   id:1,
        title: 'Поход за покупками',
        message: 'Нужно съездить в магазин за покупками',
        category: 'Домашние дела',
        status: false
    },
    {   id:2,
        title: 'Записаться в автосервис',
        message: 'Нужно позвонить в автосервис и записаться на ТО',
        category: 'Транспорт',
        status: true
    },
    {   id:3,
        title: 'Записаться к стоматологу',
        message: 'Нужно записаться к стоматологу, для постановки пломбы',
        category: 'Здоровье',
        status: false
    },
];